{
  "general": {
    "see-more": "المزيد",
    "book-appointment": "احجز موعدًا"
  },
  "nav": {
    "home": "الرئيسية",
    "about": "عني",
    "resume": "السيرة الذاتية",
    "services": "الخدمات",
    "contact": "التواصل",
    "menu": "القائمة"
  },
  "home": {
    "heading": "اكشف أسرار البشرة المشرقة وتعرّف على أهم أسرار العلاج الطبيعي",
    "with-me": "معي",
    "name": "د. لينا",
    "scroll-text": "ابدأ رحلتك الآن وانطلق في أعماق التجربة"
  },
  "about-me": {
    "line1": "مرحبًا بكم في الموقع الرسمي للدكتورة لينا حمزة.",
    "line2": "أنا سعيدة جدًا بوجودكم هنا.",
    "line3": "أنا الدكتورة لينا، طبيبة جلدية تجميلية متخصصة في العلاجات غير الجراحية. أقدّم لكم الدعم في معالجة العديد من الحالات الجلدية التجميلية مثل حب الشباب، التصبغات، الكلف، الوردية، الندبات، التجاعيد وترهل الجلد، بالإضافة إلى الحالات الجلدية المزمنة مثل الصدفية والتقرن الشعري، ومشاكل الشعر والأظافر، وفرط التعرق، وغيرها الكثير.",
    "line4": "إلى جانب ذلك، أنا أخصائية علاج طبيعي بخبرة تزيد عن 5 سنوات، أركز على علاج العديد من الحالات العضلية الهيكلية مثل الكتف المتجمد، التهاب الأوتار، آلام الظهر والرقبة، أمراض القرص التنكسية، الألم العضلي الليفي، متلازمة الألم اللفافي، الصداع النصفي، الإصابات الرياضية، التهاب المفاصل، وغيرها الكثير. بالإضافة إلى استخدام تقنيات علاجية متقدمة أثناء الجلسات مثل الحجامة الديناميكية، الوخز بالإبر والوخز الكهربائي، تقنيات التعافي العضلي المتقدمة، والعلاج بالأذن. تساعد هذه التقنيات في تخفيف الألم، وتعزيز تعافي العضلات، وتحسين وضعية الجسم وتوازنه، وزيادة أداء العضلات ومدى حركة المفاصل، وتحسين وظائف الجهاز الدهليزي.",
    "line5": "نقدّم لكم تجربة شاملة للصحة والعافية من خلال دمج الطب التجميلي مع الصحة البدنية. اكتشفوا كل ما نقدمه هنا."
  },
  "resume": {
    "experience": {
      "title": "الخبرة",
      "exp1": {
        "position": "طبيبة متخصصة في طب الجلد التجميلي والطب التجميلي للوجه",
        "period": "٢٠٢٣ - حتى الآن",
        "description": "متخصصة في طب الجلد التجميلي والطب التجميلي للوجه، متخصصة في علاج مختلف الحالات الجلدية التجميلية مثل التصبغات، الخطوط الدقيقة والتجاعيد، ندبات حب الشباب، إذابة الدهون، تساقط الشعر، إزالة الوشم، والوردية باستخدام تقنيات تجميلية غير جراحية."
      },
      "exp2": {
        "position": "طبيبة جلدية تجميلية محترفة",
        "period": "٢٠٢٣ - حتى الآن",
        "description": "متخصصة في الجلدية التجميلية من خلال وصف روتين كامل للعناية بالبشرة أو علاج الجلد بناءً على المستحضرات التجميلية أو منتجات العناية بالبشرة بما يتناسب مع نوع البشرة وحالتها، مثل روتين العناية بالبشرة الحساسة، البشرة الدهنية، البشرة الجافة، وعلاج الحالات المزمنة مثل الجلد التأتبي، السيلوليت، حب الشباب، الندبات، والمزيد."
      },
      "exp3": {
        "position": "أخصائية علاج طبيعي",
        "period": "٢٠١٩ - حتى الآن",
        "description": "أخصائية علاج طبيعي موثوقة وشغوفة بمساعدة الناس على تحسين حركتهم، وتعزيز جودة حياتهم، والوقاية من إصابات الجهاز العضلي الهيكلي. مع أكثر من 5 سنوات من الخبرة كأخصائية علاج طبيعي، قمت بتوسيع نطاق ممارستي مؤخرًا كأخصائية وخز بالإبر واختصاصية تعافي العضلات."
      }
    },
    "education": {
      "title": "التعليم",
      "edu1": {
        "period": "٢٠٢٤ - ٢٠٢٤",
        "degree": "دبلوم دراسات عُليا في طب الجلد التجميلي والطب التجميلي للوجه (٧٢٠ ساعة تدريبية)",
        "institution": "Tech Global Technological University - إسبانيا"
      },
      "edu2": {
        "period": "٢٠٢٤ - ٢٠٢٤",
        "degree": "دبلوم التجميل الطبي المهني: العناية بالبشرة وعلاج الجلد",
        "institution": "ZmedCoach - أول منصة تعليمية طبية واجتماعية تفاعلية في العالم العربي"
      },
      "edu3": {
        "period": "٢٠١٣ - ٢٠١٧",
        "degree": "بكالوريوس في العلاج الطبيعي",
        "institution": "جامعة بيروت العربية"
      }
    },
    "certificates": {
      "title": "الشهادات",
      "cert1": {
        "name": "الوخز بالإبر المبني على الأدلة العلمية",
        "institution": "نقابة الأطباء في لبنان"
      },
      "cert2": {
        "name": "تقنيات تقليل الندوب",
        "institution": "Rejuvi Medical"
      },
      "cert3": {
        "name": "الحجامة الإسلامية والصينية",
        "institution": "IABC Media"
      },
      "cert4": {
        "name": "تدريب المدربين",
        "institution": "IABC Media"
      },
      "cert5": {
        "name": "تقنيات الفو دو فلوسينغ",
        "institution": "OMT Training"
      }
    }
  },
  "services": {
    "heading": "استكشف خدماتي وابحث عن الطريق المثالي لصحتك وعافيتك.",
    "ser1": {
      "name": "علاج الوجه",
      "description": "هايدرافيشال، فيشل كلاسيكي، تقشير الألماس، هايدرا ديرمابراشن، ديرمابلانينغ، تحفيز الأكسجين، فيشل أكسجينو، فيشل إنزيمي، فيشل فيبروبلاستينغ، فيشل مايكرو نيدلينغ، نحت الوجه الكهربائي، علاج بيوليت بالـ LED، الوخز التجميلي، فيشل الحجامة"
    },
    "ser2": {
      "name": "حقن الميزوثيرابي",
      "description": "أمبر، أنتي بيغمنتو، البوتوكس والفيلرز، البلازما (PRP)، تجديد شباب الجلد تحت العين، تكبير الشفاه بحقن الميزوثيرابي، حقن نوتوكس، علاج الإكسوسوم، معززات البشرة مثل بروفايلو، بولي نيوكليوتيدات، سكالبشرا..."
    },
    "ser3": {
      "name": "الوخز بالإبر",
      "description": "نقاط التحفيز، الصداع النصفي، التهاب الأوتار، آلام أسفل الظهر، آلام الرقبة، الألم العضلي المزمن، الفيبروميالجيا، شلل الوجه، التهاب المفاصل، الوخز الكهربائي، الكتف المتجمد، آلام الركبة، إدارة التوتر"
    },
    "ser4": {
      "name": "العناية بالجسم",
      "description": "علاج جميع الحالات الجلدية بما في ذلك حب الشباب في الظهر، التصبغات، ترهل الجلد، الخطوط الدقيقة والتجاعيد، الثعلبة الأندروجينية، تساقط الشعر، الشامات والزوائد الجلدية، الندبات وعلامات التمدد، التقرن الشعري، الصدفية، الجلد التأتبي مثل التهاب الجلد التأتبي، التهاب الجلد الدهني، التقرن الشعري، هشاشة الأظافر، السيلوليت، إزالة الوشم"
    },
    "ser5": {
      "name": "العلاج بالأذن",
      "description": "بذور الأذن، الوخز بالأذن، شمع الأذن"
    },
    "ser6": {
      "name": "علاج توكسين البوتولينوم",
      "description": "فرط التعرق، الرقبة الباربي للألم الشديد في عضلات الرقبة، الصداع النصفي، التهاب الأوتار، اضطرابات التشنج، العناية التجميلية"
    },
    "ser7": {
      "name": "العلاج بالحجامة",
      "description": "تدليك الحجامة، الحجامة الجافة، الحجامة الرطبة"
    },
    "ser8": {
      "name": "علاج الدهون والسيلوليت",
      "description": "علاج الكافيتيشن، الدوارة للجسم، علاج إذابة الدهون بالليزر، العلاج بالمادرثيرابي، التحفيز الكهربائي للعضلات، حقن إذابة الدهون بما في ذلك البطن، الذراعين، الساقين، ومنطقة الذقن المزدوجة"
    },
    "ser9": {
      "name": "التحفيز الكهربائي المهبلي",
      "description": "سلس البول، آلام الدورة الشهرية، ضعف عضلات قاع الحوض (بعد الولادة)"
    },
    "ser10": {
      "name": "العناية بالشعر",
      "description": "مضاد لتساقط الشعر، الشعر الجاف والمتقصف، الأطراف المتشققة، تغذية الشعر وعلاجات قشرة الرأس، البلازما (PRP) والإكسوسومات"
    },
    "ser11": {
      "name": "تصريف الغدد الليمفاوية",
      "description": "تدليك يدوي للغدد الليمفاوية، العلاج بالضغط، المادرثيرابي"
    },
    "ser12": {
      "name": "التدليك",
      "description": "الأحجار الساخنة، تدليك الاسترخاء، تدليك الحجامة، الموكسيبشن، المادرثيرابي، الدوارة للجسم"
    },
    "ser13": {
      "name": "تعافي العضلات",
      "description": "الشريط اللاصق الطبي، IASTM، الحجامة، الوخز بالإبر"
    },
    "ser14": {
      "name": "العلاج الطبيعي",
      "description": "تقنيات طاقة العضلات، إطلاق اللفافة العضلية، الفو دو فلوسينغ، تتبع بصري، تدريب الجهاز الدهليزي الوظيفي، تدريب التوازن، TENs، التداخل الكهربائي، النبض الثلاثي، تحريك المفاصل، التحريك مع الحركة، التمدد، تدريب القوة، العلاج الصوتي، الشفاء بالليزر، الموجات التصادمية، العلاج الحراري والبرودة"
    },
    "ser15": {
      "name": "تقليل جميع أنواع الندوب",
      "description": "القص الجراحي، تقليل الندوب بتقنية Rejuvi، العلاج بالليزر، حقن مضادة للندوب، مايكرو نيدلينغ، تقشير الحمض، حقن الندوب الضخامية، علاج البلازما بالأوزون"
    },
    "ser16": {
      "name": "إزالة الوشم",
      "description": "لأجزاء الجسم والوجه مثل الحواجب والشفاه"
    },
    "ser17": {
      "name": "العلاج بالليزر",
      "description": "تفتيح الشعر للوجه والجسم، علاج جميع أنواع الندوب، التصبغات، تكبير الشفاه"
    },
    "ser18": {
      "name": "استشارة عبر الإنترنت",
      "description": "الاستشارة عبر الإنترنت"
    }
  },
  "contact": {
    "heading": "إذا كانت لديك أي استفسارات، فلا تتردد في التواصل. أنت دائمًا مرحب بك.",
    "address": "العنوان",
    "whatsapp": "الواتس أب",
    "email": "البريد الإلكتروني",
    "addressValue": "صيدا، لبنان"
  }
}