{
  "general": {
    "see-more": "المزيد",
    "book-appointment": "احجز موعدًا"
  },
  "nav": {
    "home": "الرئيسية",
    "about": "نبذة عني",
    "resume": "السيرة الذاتية",
    "services": "الخدمات",
    "contact": "التواصل",
    "menu": "القائمة"
  },
  "home": {
    "heading": "اكشف أسرار البشرة المشرقة وتعرّف على أهم أسرار العلاج الطبيعي",
    "with-me": "معي",
    "name": "د. لينا",
    "scroll-text": "ابدأ رحلتك الآن وانطلق في أعماق التجربة"
  },
  "about-me": {
    "line1": "مرحبًا بكم في الموقع الرسمي للدكتورة لينا حمزة.",
    "line2": "أنا سعيدة جدًا بوجودكم هنا.",
    "line3": "أنا الدكتورة لينا، أخصائية في الطب التجميلي الغير جراحي والأمراض الجلدية التجميلية. أساعدك في علاج العديد من المشاكل الجلدية مثل حب الشباب، التصبغات، الكلف، الوردية، الندبات، التجاعيد وترهل الجلد، بالإضافة إلى الحالات الجلدية المزمنة مثل الصدفية وجلد الأوزة، ومشاكل الشعر والأظافر، وفرط التعرق، وغيرها الكثير.",
    "line4": "إلى جانب ذلك، أنا أخصائية علاج طبيعي بخبرة تزيد عن 5 سنوات. أقوم بعلاج العديد من الحالات العضلية الهيكلية مثل الكتف المتجمد، التهاب الأوتار، آلام الظهر والرقبة، أمراض القرص التنكسية، الألم العضلي الليفي، ألم اللفافة العضلية، الصداع النصفي، الإصابات الرياضية، التهاب المفاصل، وغيرها الكثير. بالإضافة إلى استخدام تقنيات علاجية متقدمة أثناء الجلسات مثل الحجامة الديناميكية، الوخز بالإبر والوخز الكهربائي، تقنيات التعافي العضلي المتقدمة، والعلاج عن طريق الأذن. تساعد هذه التقنيات في تخفيف الألم، وتعزيز تعافي العضلات، وتحسين وضعية الجسم وتوازنه، وزيادة أداء العضلات ومدى حركة المفاصل.",
    "line5": "سعيدون بتقديم تجربة علاجية شاملة عن كل ما يتعلق بالآلام العضلية، العلاج الطبيعي والطب التجميلي."
  },
  "resume": {
    "experience": {
      "title": "الخبرة",
      "exp1": {
        "position": "أخصائية في طب الجلد التجميلي الشامل والغير جراحي",
        "period": "٢٠٢٣ - حتى الآن",
        "description": "متخصصة في علاج الأمراض الجلدية التجميلية مثل التصبغات، التجاعيد، الندوبات، حب الشباب، مختلف مشاكل الشعر، الوردية، التشققات الجلدية، تذويب الدهون باستخدام أحدث تقنيات التجميل الغير جراحية."
      },
      "exp2": {
        "position": "أخصائية أمراض جلدية تجميلية محترفة",
        "period": "٢٠٢٣ - حتى الآن",
        "description": "متخصصة في علاج الأمراض والمشاكل الجلدية التجميلية بعد تحديد نوع وحالة البشرة، ووضع التشخيص الصحيح بعد الفحص السريري داخل العيادة، مع وصف نظام عناية بالبشرة بما يتناسب مع المشكلة الجلدية ونوع البشرة للمريض."
      },
      "exp3": {
        "position": "أخصائية علاج طبيعي",
        "period": "٢٠١٩ - حتى الآن",
        "description": "أخصائية علاج طبيعي أقوم بمساعدة المرضى في معالجة مختلف مشاكل العمود الفقري، كما العضلات والعظام، وإعادة تأهيل ما بعد العمليات، ومعالجة الصداع والإصابات الرياضية بخبرة تزيد عن ٥ سنوات. لا أعتمد فقط على العلاج الطبيعي التقليدي، حيث أبحث دائما عن كل ما هو جديد، ومؤخرا تم اعتماد علاج الوخز بالابر الصينية وتقنيات الاستشفاء العضلي المختلفة بما يتناسب مع حالة المريض."
      }
    },
    "education": {
      "title": "التعليم",
      "edu1": {
        "period": "٢٠٢٤ - ٢٠٢٤",
        "degree": "دراسات عليا في الطب التجميلي الشامل الغير جراحي (٧٢٠ ساعة تدريبية)",
        "institution": "Tech Global Technological University - إسبانيا"
      },
      "edu2": {
        "period": "٢٠٢٤ - ٢٠٢٤",
        "degree": "دبلوم التجميل الطبي المهني: العناية بالبشرة وعلاج المشاكل الجلدية",
        "institution": "ZmedCoach - أول منصة تعليمية طبية واجتماعية تفاعلية في العالم العربي"
      },
      "edu3": {
        "period": "٢٠١٣ - ٢٠١٧",
        "degree": "بكالوريوس في العلاج الطبيعي",
        "institution": "جامعة بيروت العربية"
      }
    },
    "certificates": {
      "title": "الشهادات",
      "cert1": {
        "name": "الوخز بالإبر المبني على الأدلة العلمية",
        "institution": "نقابة الأطباء في لبنان"
      },
      "cert2": {
        "name": "تقنيات تقليل الندوب",
        "institution": "Rejuvi Medical"
      },
      "cert3": {
        "name": "الحجامة الإسلامية والصينية",
        "institution": "IABC Media"
      },
      "cert4": {
        "name": "تدريب المدربين",
        "institution": "IABC Media"
      },
      "cert5": {
        "name": "تقنيات الفو دو فلوسينغ",
        "institution": "OMT Training"
      }
    }
  },
  "services": {
    "heading": "استكشف خدماتي وابحث عن الطريق المثالي لصحتك وعافيتك.",
    "ser1": {
      "name": "علاج الوجه التجميلي",
      "description": "التنظيف العميق للبشرة، التنظيف السطحي، التقشير الألماسي، التقشير المائي، الديرمابلانينغ، العلاج الأوكسيجيني للبشرة، الفيبروبلاست، الوخز بالإبر الدقيقة، العلاج الإنزيمي، نحت الوجه بالتحفيز الكهربائي، العلاج بالضوء الملون، الوخز بالإبر التجميلية، الحجامة التجميلية"
    },
    "ser2": {
      "name": "حقن الميزوثيرابي",
      "description": "حقن العنبر، حقن التفتيح، البلازما أو الـ PRP، البوتوكس والفيلير، ابر النضارة مثل بروفيلو، سكالترا، ابر تفتيح منطقة ما حول العين، ابر تحفيز الكولاجين، الايكزوزوم"
    },
    "ser3": {
      "name": "الوخز بالإبر",
      "description": "نقاط التحفيز، الصداع النصفي، التهاب الأوتار، علاج نقاط الأوجاع، الألم العضلي المزمن، الفيبروميالجيا، التهاب المفاصل، الكتف المتجمد، آلام الركبة، مشاكل العمود الفقري، التهاب العصب السابع، بالإضافة الى استخدام تقنية الوخز الكهربائي"
    },
    "ser4": {
      "name": "العناية بالجسم",
      "description": "حب الشباب في الظهر، التصبغات، ترهل الجلد، الخطوط الدقيقة والتجاعيد، الثعلبة، تساقط الشعر، الشامات والزوائد الجلدية، الندوبات والتشققات الجلدية، التهاب الجلد الدهني، جلد الأوزة، هشاشة الأظافر، السيلوليت، إزالة الوشم"
    },
    "ser5": {
      "name": "العلاج الأذني",
      "description": "الوخز بالإبر الأذنية، البذور الأذنية، شمع الأذن"
    },
    "ser6": {
      "name": "العلاج بالبوتولينيوم",
      "description": "علاج تشنجات الرقبة، الصداع النصفي، فرط التعرق، التهاب الأوتار، علاج التجاعيد"
    },
    "ser7": {
      "name": "العلاج بالحجامة",
      "description": "تدليك الحجامة، الحجامة الجافة، الحجامة الرطبة"
    },
    "ser8": {
      "name": "تذويب الدهون وعلاج السيلوليت",
      "description": "تذويب الدهون والتخلص من السيلوليت والذقن المزدوجة بتقنية الليزر، الموجات فوق الصوتية، حقن تذويب الدهون، التحفيز الكهربائي، التردد الحراري، الماديروثيرابي، رولر تكسير الدهون"
    },
    "ser9": {
      "name": "التحفيز الكهربائي المهبلي",
      "description": "سلس البول، آلام الدورة الشهرية، ضعف عضلات قاع الحوض (بعد الولادة)"
    },
    "ser10": {
      "name": "العناية بالشعر",
      "description": "علاج تقصف الشعر، تساقط الشعر، القشرة، جفاف الشعر، الصدفية، الثعلبة عن طريق روتين العناية المناسبة لنوع وحلة الشعر، حقن الايكزوزوم، حقن فيتامينات تغذية الشعر، حقن البلازما، حقن تساقط الشعر"
    },
    "ser11": {
      "name": "تصريف الغدد الليمفاوية",
      "description": "تدليك يدوي، التدليك بالضغط الهوائي، الماديروثيرابي"
    },
    "ser12": {
      "name": "التدليك",
      "description": "التدليك بالأحجار الساخنة، التدليك الاسترخائي، التدليك بالحجامة، الماديروثيرابي"
    },
    "ser13": {
      "name": "تعافي العضلات",
      "description": "الشريط اللاصق الطبي، IASTM، الحجامة، الوخز بالإبر"
    },
    "ser14": {
      "name": "العلاج الطبيعي",
      "description": "تقنية طاقة العضلات، تقنية إسترخاء اللفافة العضلية، تقنية voodoo، التتبع البصري، تقوية التوازن، تحفيز عمل الأذن الداخلية، التحفيز الكهربائي، التمدد العضلي، تمارين تقوية العضلات، العلاج الصوتي، العلاج بالليزر، الموجات التصادمية، العلاج الحراري والبارد، العلاج بالموجات فوق الصوتية، علاج ليونة المفاصل الحركي"
    },
    "ser15": {
      "name": "علاج الندوبات والتشققات الجلدية",
      "description": "تقطيع الياف، العلاج بالليزر، تقنية Rejuvi، حقن الخاصة بالندوبات، الفيبروبلاست، الوخز بالإبر الدقيقة، الموجات فوق الصوتية والتردد الحراري"
    },
    "ser16": {
      "name": "إزالة الوشم",
      "description": "إزالة تاتو الحواجب، تاتو الشفاه، التاتو الموجود على مختلف مناطق الجسم"
    },
    "ser17": {
      "name": "العلاج بالليزر",
      "description": "تشقير الشعر الوبري، علاج جميع أنواع الندوب، التصبغات، توريد الشفاه"
    },
    "ser18": {
      "name": "الإستشارة",
      "description": "الاستشارة عبر الإنترنت"
    }
  },
  "contact": {
    "heading": "إذا كانت لديك أي استفسارات، فلا تتردد في التواصل. أنت دائمًا مرحب بك.",
    "address": "العنوان",
    "whatsapp": "الواتس أب",
    "email": "البريد الإلكتروني",
    "addressValue": "صيدا، لبنان"
  }
}